<template>
    <div class="full-width-content one-container">
        <div class="gb-container gb-container-59c56a29">
            <div class="gb-inside-container">
                <h1 class="gb-headline gb-headline-f32adc43 gb-headline-text">プライバシーポリシー</h1>
                <p>当ブログでは、利用者のプライバシー保護に努め、適切な取り扱いを行っています。</p>

                <h2>利用者情報の取得について</h2>
                <p>当ブログでは、利用者が自発的に入力していただいた、お名前やメールアドレスなどの個人情報を収集することがあります。
                    これらの情報は、当ブログからの返信や問い合わせに対する返答のために利用されます。</p>

                <h2>個人情報の利用について</h2>
                <p>当ブログで収集した個人情報は、以下の目的のために利用されます。</p>
                <ul>
                    <li>当ブログからの返信や問い合わせに対する返答</li>
                    <!--<li>当ブログからのメールマガジンの配信</li>-->
                    <li>当ブログの改善や新しいサービスの開発のための分析</li>
                </ul>
                <p>また、個人情報を第三者に提供することはありません。
                    ただし、法律に基づく開示要請があった場合や、当ブログの利用規約に違反する行為があった場合は、例外として個人情報を開示する場合があります。</p>

                <h2>免責事項</h2>
                <p>当ブログに掲載されている情報については、できる限り正確な情報を掲載するように努めていますが、その内容の正確性や安全性、
                    有用性等について保証するものではありません。当ブログの利用によって生じた損害やトラブル等については、一切の責任を負いかねますので、
                    あらかじめご了承ください。</p>

                <h2>Cookieの利用について</h2>
                <p>当ブログでは、利用者の利便性向上や、より適切な広告配信のためにCookieを利用しています。
                    Cookieとは、ウェブサイトを訪れた際にブラウザに保存される情報で、利用者の設定情報や閲覧履歴等を記録することができます。
                    なお、Cookieの保存は、ブラウザの設定により無効化することができます。</p>

                <h2>Googleアドセンスの利用について</h2>
                <p>当ブログでは、第三者配信の広告サービス（Googleアドセンス）を利用しています。
                    広告サービスではユーザーの興味に応じた商品やサービスの広告を表示するため、Cookieを使用する場合があります。
                    クッキーを使用することで当サイトはお客様のコンピュータを識別できるようになりますが、お客様個人を特定できるものではありません。
                    Cookieを無効にする方法やGoogleアドセンスに関する詳細は「<a href="https://policies.google.com/technologies/ads?hl=ja">広告 –
                        ポリシーと規約
                        – Google</a>」をご確認ください。</p>

                <h2>Googleアナリティクスの利用について</h2>
                <p>当ブログでは、アクセス情報の解析のため、Googleアナリティクスを利用しています。
                    Googleアナリティクスによって収集される情報には、ユーザーのIPアドレスやウェブサイト内での閲覧履歴などが含まれます。
                    これらの情報は、当サイトのサービス改善やウェブサイト運営のために使用されます。
                    アクセス情報の解析にはCookieを使用しています。また、アクセス情報の収集はCookieを無効にすることで拒否できます。
                    Google社のデータ収集・処理の仕組みについては、<a
                        href="https://policies.google.com/technologies/partner-sites?hl=ja">こちら</a>をご覧ください。</p>

                <h2>著作権について</h2>

                <p>当ブログで掲載している文章や画像などにつきましては、無断転載することを禁止します。

                    当ブログは著作権や肖像権の侵害を目的としたものではありません。著作権や肖像権に関して問題がございましたら、お問い合わせフォームよりご連絡ください。迅速に対応いたします。
                </p>
                <h2>リンクについて</h2>

                <p>当ブログは基本的にリンクフリーです。リンクを行う場合の許可や連絡は不要です。
                    ただし、インラインフレームの使用や画像の直リンクはご遠慮ください。</p>
            </div>
        </div>
    </div>
</template>

<script>

</script>

<style>
h1 {
    text-align: center;
    margin-bottom: 50px !important;
}
h2 {
    font-weight:bold;
}
</style>
	